Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Nykyinen noin 1 900 km kelkkareitistƷ yll‰pidet‰‰n.
sme: Dálá sullii 1 900 km gielkávuojáhagat bajásdollojuvvojit.

source: Uusia yksitt‰isi‰ yhdysreittej‰ voidaan perustaa nykyisten urien v‰lille maakuntakaavassa ja osayleiskaavoissa esitetyill‰ linjauksilla.
sme: Ođđa ovttaskas goallosjohtolagaid sáhttá vuođđudit dálá vuojáhagaid gaskii eanangoddelávas ja oasseoppalašlávas árvaluvvon linjemiid mielde.

source: Olemassa oleva reitistƷ on kuvattu virkistysk‰ytƷn liitekartalla (Virkistysk‰yttƷ ja luontomatkailu 2012).
sme: Johtolagat, mat leat juo anus, leat govviduvvon lustageavahusa čuovuskárttas (Lustageavahus ja luondduturisma 2012).

source: MoottorikelkkareitistƷn vastuujakoa kuntien kanssa voidaan tarkistaa siten, ett‰ kuntien rooli vakiintuneiden reittien yll‰pit‰j‰n‰ kasvaa.
sme: Mohtorgielkávuojáhagaid ovddasvástádusjuogadeami gielddaiguin sáhttá dárkkistit nu, ahte gielddaid rolla stáđásmuvvan johtolagaid bajásdoallin lassána.

source: Kaikessa luontorakentamisessa Mets‰hallitus pyrkii ekologiseen ja taloudelliseen kest‰vyyteen.
sme: bistevašvuhtii.

source: Elinkaariajattelun mukaisesti muun muassa pitkokset korvataan soveltuvissa kohteissa murskeella tai muilla pitk‰ik‰isill‰ rakenteilla.
sme: Eallingierdojurddašeami mielde earret eará bálggesmuorat buhttejuvvojit heivvolaš sajiin čievrrain dahje eará nana ráhkadusain.

source: Rakennusaineet hankitaan mahdollisuuksien mukaan paikan p‰‰lt‰.
sme: Ráhkadusávdnasat skáhppojuvvojit vejolašvuođaid mielde báikki alde.

source: Asiakkaiden opastusta ja neuvontaa parannetaan.
sme: Áššehasaid oahpisteapmi ja rávven buoriduvvojit.

source: Erityisesti ulkomailta tulevien matkailijoiden ohjausta tehostetaan, koska he eiv‰t ennest‰‰n tunne aluetta ja sen kirjoitettuja tai kirjoittamattomia k‰ytt‰ytymiss‰‰ntƷj‰.
sme: Earenoamážit olgoriikkain boahtti turisttaid rávven beavttálmahttojuvvo, daningo sii eai ovddalgihtii dovdda guovllu ja dan čállojuvvon dahje čálekeahtes láhttennjuolggadusaid.

source: Jokamiehen oikeuksien ohella opastuksessa kerrotaan myƷs jokamiehen velvollisuuksista, alueellisista hyvist‰ tavoista #[è!
sme: Juohkeolbmovuoigatvuođaid lassin oahpisteamis muitaluvvo maiddái juohkeolbmogeatnegasvuođain, iešguđege guovllu buriin dábiin ja áššiin, mat eai leat lobálaččat.

source: _[ì ennaltaehk‰isy;
sme: Ulbmilin lea konflivttaid ovddalgihtii eastin nu bures go vejolaš;

source: ts. se, ett‰ kukaan ei ainakaan tiet‰m‰tt‰‰n tekisi asioita, jotka eiv‰t ole hyv‰ksytt‰vi‰ (sosiaalinen kest‰vyys).
sme: nd. dat, ahte giige ii goittotge dieđekeahttá barggašii áššiid, mat eai leat dohkkehahttit (sosiálalaš bistevašvuohta).

source: palveluista.
sme: Meahciráđđehus fállá Lundui.fi-siidduin ja dan iešguđet giellaveršuvnnain sihke vánddardankártasiidduin, retkikartta.fi-siidduin áiggeguovdilis ja ollislaš dieđu guovllus sihke dan johtolagain, ráhkadusain ja bálvalusain.

source: Tavoitteena on kehitt‰‰ sivustojen sis‰ltƷ‰, lis‰t‰ kieliversioita ja seurata mobiilisovellusten kehittymist‰.
sme: Ulbmilin lea ovddidit siidduid sisdoalu, lasihit giellaveršuvnnaid ja čuovvut mobiilaheivehusaid ovdánahttima.

source: Mets‰hallitus edist‰‰ roskatonta retkeily‰ j‰telain m‰‰ritt‰miss‰ rajoissa.
sme: Meahciráđđehus ovddida ruskkahis vánddardeami bázahuslága meroštallan rájiid siskkobealde.

source: Mets‰hallituksella on velvollisuus omassa toiminnassaan huolehtia siit‰, ett‰ j‰tett‰ syntyy mahdollisimman v‰h‰n ja huolehtia retkeilypalveluiden j‰rjest‰j‰n‰ siit‰, ett‰ mahdollinen syntyv‰ j‰te tuodaan pois maastosta.
sme: 6.5 Vuovdedoallu

source: Mets‰talous on Mets‰hallituksen liiketoiminnan toimiala.
sme: Vuovdedoallu lea Meahciráđđehusa fitnodatdoaimma doaibmasuorgi.

source: Mets‰talouden teht‰v‰n‰ on puun markkinointi ja myynti sek‰ talousmetsien hoito.
sme: Vuovdedoalu doaibman lea muora márkanfievrrideapmi ja vuovdin sihke ekonomiijavuvddiid dikšun.

source: Asiakkaina ovat mets‰teollisuus ja muut puuta k‰ytt‰v‰t yritykset p‰‰asiassa kotimaassa.
sme: Áššehassan leat vuovdeindustriija ja eará muora geavaheaddji fitnodagat eanáš ruovttueatnamis.

source: Mets‰hallituksen mets‰talousalueet ovat monik‰yttƷmetsi‰.
sme: Meahciráđđehusa vuovdedoalloguovllut leat lotnolasgeavahusvuovddit.

source: Niiden k‰ytƷss‰ ja hoidossa turvataan metsien ekosysteemipalvelut, kuten puuntuotanto, virkistysk‰yttƷ, porotalouden ja saamelaiskulttuurin edellytykset sek‰ metsien monimuotoisuus.
sme: Daid geavaheamis ja dikšumis sihkkarastojuvvojit vuvddiid ekosystemabálvalusat, dego muorrabuvttadeami, lustageavahusa, boazodoalu ja sámekultuvrra eavttut sihke vuvddiid máŋggahámatvuohta.

source: Mets‰hallituksessa mets‰talouden toiminnan mitoitus perustuu hakkuulaskelmiin, jotka laaditaan Mets‰ntutkimuslaitoksessa kehitetyll‰ MELA -ohjelmistolla.
sme: Meahciráđđehusas vuovdedoalu doaibmama árvvoštallan vuođđuduvvá muorračuohppanárvvoštallamiidda, mat ráhkaduvvojit Meahcidutkanlágádusas hutkojuvvon MELA -prográmmain.

source: Hakkuutietojen lis‰ksi j‰rjestelm‰st‰ saadaan mets‰varojen ja metsien rakenteen kehittymist‰ koskevaa tietoa tarkastelukaudelle, joka on yleens‰ v‰hint‰‰n 30 vuotta.
sme: Muorračuohppandieđuid lassin vuogádagas fidne vuovderiggodagaid ja vuvddiid ráhkadusa ovdáneami guoski dieđu guorahallanbadjái, mii lea dábálaččat unnimustá 30 jagi.

source: Yl‰-Lapin mets‰talouslaskelmissa metsien k‰sittely perustui Mets‰hallituksen vuonna 2011 tarkistettuun mets‰nhoito-ohjeeseen ja mets‰talouden ymp‰ristƷoppaan (2011) ohjeisiin.
sme: Davvi-Sámi vuovdedoalloárvvoštallamiin vuvddiid gieđahallan vuođđuduvai Meahciráđđehusa jagi 2011 dárkkistuvvon vuovdedikšunrávvagii ja vuovdedoalu birasrávagirjjáža (2011) rávvagiidda.

source: Laskelmat laadittiin vuosille 2012–2052. Niiss‰ etsittiin metsienk‰sittelyohjelmaa, joka annettuja rajoitteita noudattaen tuottaa suurimman nettotulojen nykyarvon k‰ytett‰ess‰ korkoprosenttia 3.
sme: Árvvoštallamat ráhkaduvvojedje jagiide 2012–2052. Dain ohce vuvddiidgiehtadallanprográmma, mii addojuvvon ráddjehusaid čuovvumin buvttada stuorámus nettoboađuid dáláárvvu, go geavaha reantoproseantta 3.

source: Yl‰-Lapissa maank‰yttƷp‰‰tƷksill‰ ja -sopimuksilla on keskeinen vaikutus tulevan toiminnan mitoitukseen.
sme: Davvi-Sámis eanageavahanmearrádusain ja –soahpamušain lea guovddáš váikkuhus bo-ahtti doaibmama árvvoštallamii.

source: Toiminnan tason m‰‰ritys on enemm‰n p‰‰tƷs- kuin laskentakysymys.
sme: Doaibmama dási meroštallan lea eambo mearrádusgo n árvvoštallangažaldat.

source: Laskelmat antavat tietoa mahdollisuuksien rajoista, p‰‰tƷsten vaikutuksista ja liikkumavarasta eri tekijƷiden suhteen.
sme: Árvvoštallamat addet dieđu vejolašvuođaid rájáin, mearrádusaid váikkuhusain ja lihkadanváris iešguđege dahkkiid ektui.

source: Ennen kaikkea niiden avulla varmistetaan kest‰vyys ja tuotetaan tasapainoinen metsien k‰sittelyn kokonaisratkaisu yksityiskohtaisempien suunnitelmien pohjaksi.
sme: Earenoamážit daiguin sihkka-rastojuvvo bistevašvuohta ja buvttaduvvo dássedettolaš vuvddiid gieđahallama ollislaš čoavddus detáljalut plánaid vuođđun.

source: 6.5. 1 Yleiset periaatteet
sme: 6.5.1 Dábálaš prinsihpat

source: Yl‰-Lapin metsi‰ k‰sitell‰‰n monik‰yttƷmetsin‰ mets‰nhoito-ohjeiden ja vuonna 2011 uudistetun ymp‰ristƷoppaan mukaisesti.
sme: Davvi-Sámi vuovddit gieđahallojuvvojit lotnolasgeavahusvuovdin vuovdedikšunrávvagiid ja jagi 2011 ođasmahttojuvvon birasrávagirjjáža mielde.

source: Mets‰talouden kest‰vyys turvataan mitoittamalla hakkuut siten, ett‰ hakkuumahdollisuus on v‰hint‰‰n sama 40 vuoden p‰‰st‰ ja mets‰talousalueiden puuston tilavuus on 40 vuoden kuluttua suurempi kuin nyt.
sme: Vuovdedoalu bistevašvuohta sihkkarastojuvvo nu, ahte muorračuohppamat mihtiduvvojit dainna lágiin ahte muorračuohppanvejolašvuohta lea unnimustá seamma 40 jagi geahčen ja vuovdedoalloguovlluid vuovddi geassu lea 40 jagi geahčen stuorát go dál.

source: Metsien hiilensidonta ja hiilivarastot kasvavat puuston kokonaistilavuuden kasvun myƷt‰.
sme: Vuvddiid čitnačatnan ja čitnarájut lassánit vuovddi ollislašgeasu stuorruma mielde.

source: Toiminta on vuonna 2009 ja 2010 solmittujen paliskuntasopimusten mukaista: t‰rkeimm‰t laidunalueet on rajattu toiminnan ulkopuolelle p‰‰asiassa 20 vuodeksi.
sme: Doaibman lea 2009 ja 2010 dahkkon bálgossoahpamušaid mielde: dehálamos guohtoneatnamat leat ráddjejuvvon doaibmama olggobeallai eanáš 20 jahkái.

source: Vuonna 2009 solmituissa Nellimin aluetta koskevissa sopimuksissa osa alueista on rajattu hakkuiden ulkopuolelle 10 vuodeksi.
sme: Jagi 2009 dahkkon Njellima guovllu guoski soahpamušain oassi guovlluin lea ráddjejuvvon muorračuohppamiid olggobeallai 10 jahkái.

source: Ennen sopimuskauden p‰‰tymist‰ alueiden tulevasta k‰ytƷst‰ neuvotellaan osapuolten kesken.
sme: Ovdal soahpamušbaji nohkama guovlluid boahtte geavahusas ráđđádallo oassebeliid gaskka.

source: Muualla alueella harjoitetaan monik‰yttƷmets‰taloutta.
sme: Eará sajis guovllus barget lotnolasgeavahusvuovdedoaluin.

source: Mets‰alan tyƷllist‰vyys s‰ilyy ja koneellistamisaste kasvaa.
sme: Vuovdedoalu bargguidahttin seailu ja mekaniserengráđa lassána.

source: Harkittu koneellistaminen ei aiheuta metsureiden irtisanomisia eik‰ lomautuksia.
sme: jurddašuvvon mekaniseren ii dagat vuovdebargiid eretcealkimiid iige luopmudemiid.

source: n Suunnitellulla hakkuutavoitteella pystyt‰‰n turvaamaan myƷs paikallisen puunjalostustoiminnan tarpeet (kilpailulains‰‰d‰ntƷ).
sme: Plánejuvvon muorračuohppanulbmiliin nagodit sihkkarastit maiddái báikkálaš muorradikšundoaimma dárbbuid (gilvvohallanláhkaásahus).

source: Poltto- ja kotitarvepuun myynti ja otto on kuvattu kappaleessa 6.1.
sme: Boaldinmuora ja ruovttudárbomuora vuovdin joatkašuvvá dálá dásis.

source: 4. Mets‰hallitus kehitt‰‰ menetelmi‰, joilla energiapuun korjuun ja toimitusten taloudellisuutta saadaan parannetuksi ja siten turvatuksi l‰mpƷlaitosten puun saantia.
sme: Boaldin- ja ruovttu-dárbomuoraid vuovdimis ja váldimis lea muitaluvvon vuollekapihttalis 6.1.4. Meahciráđđehus ovdánahttá vugiid, main energiijamuora fievrrideami ja doaimma-husaid ekonomalašvuođa sáhttá buoridit ja dán láhkai dáhkidit liggenlágádusaid muora

source: Energiapuutoimitusten tasoon vaikuttavat markkinatilanne eri puutavaralajien osalta sek‰ pienpuun korjuun kannattavuus.
sme: Energiijamuorradoaimmahusaid dássái váikkuhit márkandilli iešguđege muorrašlájaid oasil sihke smávva muora fievrrideami gánneheapmi.

source: Mets‰autotiestƷ‰ yll‰pidet‰‰n ja rakennetaan mets‰talouden rahoituksella ensisijaisesti sen omiin tarpeisiin muut k‰yttƷmuodot huomioiden.
sme: Meahccebiilageainnut bajásdollojuvvojit ja ráhkaduvvojit vuovdedoalu ruhtademiin vuosttažettiin dan iežas dárbbuid várás nu, ahte eará geavahanvuogit váldojuvvojit vuhtii.

source: Tieverkkoa on noin 1 000 km. Uusia teit‰ rakennetaan muutamia kilometrej‰ vuodessa.
sme: Geaidnofierpmádat lea sullii 1 000 km. Ođđa geainnut ráhkaduvvojit moadde kilomehtera jagis.

source: Siltoja korjataan 23 kpl ja tiestƷ‰ peruskorjataan 20–30 kilometri‰ vuosittain toistaiseksi.
sme: Šaldit divoduvvojit 2−3 st ja geainnut divoduvvojit 20–30 kilomehtera jahkásaččat doisttážii.

source: Edell‰ mainitut suoritem‰‰r‰t ovat tavoitteita;
sme: Ovddabealde máinnašuvvon mearremearit leat mihttomearit;

source: toteumat m‰‰r‰ytyv‰t vuotuisen rahoitustilanteen mukaan.
sme: ollašumit mearrašuvvet jahkásaš ruhtadandili mielde.

source: Luonto- ja maisema-arvojen turvaamiseksi mets‰taloustoiminnan ulkopuolelle rajataan kaikki arvokkaat luontokohteet: 1) luonnontilaiset pienvesikohteet eli l‰hteet, puronvarsimets‰t ja lammen reunamets‰t, 2) kalliot, jyrk‰nteet, louhikot, 3) lehdot ja 4) luonnonsuojelullisesti arvokkaat aarniomets‰t.
sme: Luonddu- ja duovddaárvvuid dorvvasteami várás vuovdedoallodoaimma olggobeallai ráddjejuvvojit buot divrras luonddučuozáhagat: 1) luondduviđá smávvačáhcesajit dahjege gáldut, johgáddevuovddit ja láddo ravdavuovddit, 2) bávttit, ceakkobávttit, juovat, 3) rođut ja 4) luonddugáhttema geažil divrras

source: Mets‰taloustoiminnan ulkopuolelle rajataan myƷs kaikki koivikot ja kuusivaltaiset mets‰t samoin kuin suon ja kankaan vaihettumisvyƷhykkeet sek‰ turvemaat.
sme: Vuovdedoallodoaimma olggobeallai ráddjejuvvojit maiddái buot lagešvuovddit ja guossarikkis vuovddit seamma go jeakki ja guolbana áigodatavá-dagat sihke lavdnjeeatnamat.

source: Vesien- ja kalastonsuojelun vuoksi vesistƷjen varteen j‰tet‰‰n puustoinen suojavyƷhyke, jonka leveys vaihtelee 5 metrin v‰lill‰ maastomuodoista ja olosuhteista riippuen.
sme: Čáziid- ja guliidsuodjaleami dihte čázádagaid gurrii guđđojuvvo vuovdi, mii doaibmá suodjeavádahkan, man govdodat molsašuddá 5−30 mehtera gaskka eatnanhámiid ja diliid mielde.

source: Tunnetut uhanalaisten lajien esiintym‰t turvataan.
sme: Dovddus áitatvuloš šlájaid gávdnosat dorvvastuvvojit.

source: Erityist‰ suojelua vaativien lajien rajaukset laatii luontopalvelujen lajiasiantuntija.
sme: Earenoamáš suodjaleami gáibideaddji šlájaid ráddjemiid ráhkada luondobálvalusaid šládjaáššedovdi.

source: Muiden uhanalaisten lajien esiintymien s‰‰st‰miseksi tarvittavat toimet (kuviorajoitukset ja/tai rakennepiirteiden s‰ilytt‰minen) suunnitellaan lajiasiantuntijoiden ja mets‰talouden suunnittelijoiden yhteistyƷn‰.
sme: Eará áitatvuloš šlájaid gávdnosiid seastima geažil dárbbašlaš doaimmat (govusráddjehu-sat ja/dahje ráhkadussárgosiid doalaheapmi) plánejuvvojit šládjaáššedovdiiguin ja vuovdedoalu plánejeaddjiiguin ovttasbarggus.

source: Mets‰nk‰sittely‰ rajoitetaan erityiskohteilla, joita ovat maisemallisesti herk‰t ja arvokkaat alueet, matkailupalveluiden l‰hialueet, p‰‰teiden varret ja maakuntakaavojen matkailun kehitt‰misalueet sek‰ metson soitimet ja muut riistakohteet.
sme: Vuovdegiehtadallan ráddjejuvvo earenoamáščuozáhagain, mat leat duovdaga beales hearkkes ja divrras guovllut, turismabálvalusaid lagašguovllut, váldogeainnuid guorat ja eanangoddelávaid turismma ovddidanguovllut sihke čuvččá gihkamat ja eará meahcivalljičuozáhagat.

source: Niiss‰ rajoitetaan uudistushakkuiden m‰‰r‰‰ ja hakkuualojen kokoa.
sme: Doppe ráddjejuvvojit ođastusmuorračuohppamiid mearri ja muorračuohppanviidodagaid sturrodat.

source: Siemenpuualoille j‰tett‰vien s‰‰stƷ- ja maisemapuiden m‰‰r‰‰ lis‰t‰‰n ja soveltuvilla kohteilla k‰ytet‰‰n erityishakkuita, kuten pienaukkohakkuita, v‰ljennyshakkuita ja erirakenteistavia hakkuita.
sme: Siepmanmuorraguovlluide guđđon seastin- ja duovddamuoraid mearri lasihuvvo ja heivvolaš sajiin geava-huvvojit earenoamášmuorračuohppamat, dego unnaavádatmuorračuohppamat, galjidanmuorračuohppamat ja muorračuohppamat, main lea iešguđetlágan ráhkadus.

source: Matkailun painopistealueilla korostetaan maisemallisia n‰kƷkohtia mets‰n uudistamisessa, maanpinnan k‰sittelyss‰, taimikonhoidossa ja raivauksessa sek‰ hakkuissa.
sme: Turismma deaddočuokkesguovlluin deattuhuvvojit duovdagiidda guoski vuhtiiváldámušat vuovddi ođasmahttimis, eanagierraga giehtadallamis, vesáiddikšumis ja njáskamis sihke muorračuohppamis.

source: Matkailun painopistealueilla k‰ytet‰‰n enemm‰n peitteisyytt‰ yll‰pit‰vi‰ hakkuutapoja, pienaukkohakkuita, v‰ljennyshakkuita ja erirakenteistavia hakkuita.
sme: Turismma deaddočuokkesguovlluin geavahuvvojit eanet eanagierraga šattuid suddjejeaddji muorračuohppanvuogit, unnaavádatmuorračuohppamat, hárvvidanmuorračuohppamat ja máŋggašlájatvuovddi muorračuohppamat.

source: Toisaalta taimikonhoidolla ja hyvin suunnitelluilla hakkuilla voidaan avata arvokkaita maisemia matkailureiteilt‰ joki-, j‰rvi- ja vaaran‰kymiin.
sme: Nuppe dáfus vesáid dikšumiin ja bures plánejuvvon muorračuohppamiiguin sáhttá rahpat divrras duovdagiid turismajohtolagain johka-, jávre- ja várreoidnosiidda.

source: Maisemallisilla erityiskohteilla, kuten rannoilla ja vaarojen rinne- ja lakialueilla, tienvarsilla, taajamissa ja kulttuuriymp‰ristƷiss‰, hakkuissa hyƷdynnet‰‰n visualisointityƷkaluja ja n‰kym‰analyysi‰.
sme: Duovdagiid beales earenoamášguovlluin, dego gáttiin ja váriid vielte- ja alášguovlluin, geaidnoguorain, čoahkkebáikkiin ja kulturbirrasiin, muorračuohppamiin ávkkástallat visualiserenreaidduiguin ja oainnusanalysain.

source: S‰‰stƷpuita j‰tet‰‰n kaikissa hakkuissa pysyv‰sti turvaamaan lahopuusta riippuvaisen mets‰lajiston s‰ilymist‰.
sme: Seastinmuorat guđđojuvvojit buot muorračuohppamiin bissovaččat sihkkarastit mieskamuoras sorjavaš vuovdešlájaid seailuma.

source: Kuollut, monimuotoisuuden kannalta arvokas puusto s‰‰stet‰‰n ja lis‰ksi osa el‰v‰st‰ puustosta j‰tet‰‰n tulevien vuosikymmenien lahopuujatkumon turvaamiseksi.
sme: Jápmán, máŋggahámatvuođa dáfus divrras muorat seailluhuvvojit ja lassin oassi ealli muorain guđđojuvvojit boahtte logijagiid mieskamuoraid dorvvasteami dihte.

source: S‰‰stƷpuiksi valitaan aiemman puusukupolven j‰re‰t erikoispuut, kolopuut, maisema-arvojen kannalta poikkeukselliset puut, kaikki kuollut lehtipuu ja pehme‰ lahopuu.
sme: Seastinmuorran válljejuvvojit ovddit muorrabuolvva stuorra earenoamášmuorat, guovdnjemuorat, duovddaárvvuid beales spiehkkaseaddji muorat, buot jápmán lastamuorat ja dipma mieskamuorat.

source: Mets‰n uudistamisaloille j‰tet‰‰n keskim‰‰rin 10–20 kpl s‰‰stƷpuuta hehtaarille mieluummin s‰‰stƷpuuryhmin‰ kuin yksitt‰in hajallaan.
sme: Vuovddi ođastusviidodagaide guđđojuvvo gaskamearálaččat 10–20 st seastinmuorra hektára n vuostá milloseappot seastinmuorrajoavkun go ovttaskas muorat bieđgguid.

source: S‰‰stƷpuiden sijoittelulla alikasvokseltaan tiheisiin kohtiin luodaan samalla riistael‰imille suojapaikkoja (riistatiheikkƷj‰).
sme: Seastinmuoraid sajuštemiin suhkkes vuollešattolašsajiide ráhkaduvvojit fuođđuide suodjebáikkit (meahcivalljirođut).

source: Mets‰taloutta rajoitetaan Maikkumap‰‰-Suorsap‰‰n sek‰ Riekkovaaran alueella.
sme: Vuovdedoallu ráddjejuvvo Maikkumapää-Suorsapää sihke Riekkovaara guovllus.

source: YhteistyƷryhm‰ss‰ Inarin Luonnonyst‰v‰t ry esitti Maikkumap‰‰-Suorsap‰‰ -alueen sek‰ Riekkovaaran alueen mets‰talousk‰ytƷn rajoittamista.
sme: Ovttasbargojoavkkus Inarin Luonnonystävät ry evttohii Maikkumapää-Suorsapää-guovllu sihke Riekkovaara guovllu vuovdedoallogeavahusa ráddjema.

source: Maikkumap‰‰-Suorsap‰‰n ja Riekkovaaran alueet ovat mets‰talouden hallinnassa olevia alueita.
sme: Maikkumapää-Suorsapää ja Riekkovaara guovllut leat vuovdedoalu hálddašeami vuolde leahkki guovllut.

source: Alueiden mets‰taloutta rajoitetaan siirt‰m‰ll‰ osa edell‰ mainituista alueista kokonaan mets‰taloustoiminnan ulkopuolelle ja osalla alueista metsien k‰sittely‰ rajoitetaan.
sme: Guovllu vuovdedoallu ráddjejuvvo nu, ahte oassi duoid guovlluin sirdojuvvo ollásit vuovdedoallodoaibmama olggobeallai ja osiin guovlluin vuovddi giehtadallan ráddjejuvvo.

source: T‰m‰n mukaisesti alueille tullaan tekem‰‰n seuraavat maank‰yttƷp‰‰tƷkset: åÇãâ! Suojelumets‰ siirret‰‰n mets‰talousk‰ytƷn ulkopuolelle Z [[@~=âââ!
sme: Dán mielde guovlluide dahkkojuvvojit čuovvovaš eanageavahanmearrádusat:• Riekkovaara guvlui vuođđuduvvo suodjalanvuovdi, man viidodat lea sullii 487 há.

source: suojelumets‰, joka j‰‰ mets‰taloustoiminnan ulkopuolelle.
sme: Suodjalanvuovdi sirdojuvvo vuovdedoallogeavahusa olggobeallai.

source: Lis‰ksi alueelle perus tetaan pinta-alaltaan noin 1 966 ha suuruinen maank‰yttƷkohde (mets‰talous alue, jolla erityisi‰ ymp‰ristƷarvoja), jolla mets‰nk‰sittelytoimenpiteit‰ rajoitetaan alueen erityisluonteen s‰ilytt‰miseksi.
sme: Lassin guvlui vuođđuduvvo sullii 1 966 há sturrosaš eanageavahančuozáhat (vuovdedoalloguovlu, mas earenoamáš birasárvvut), mainna vuovdegiehtadallandoaibmabijut ráddjejuvvojit guovllu earenoamášluonddu seailluheami dihte.

source: Riekkovaaran alue sijaitsee p‰‰osin Mets‰ntutkimuslaitokselta Mets‰hallitukselle mets‰talouden hallintaan siirtyneess‰ tutkimusmets‰ss‰ luonnontilaisen kehityksen linjan alueella.
sme: Riekkovaara guovlu lea eanáš dutkanvuovddis luondduviđá ovdáneami linnjá guovllus, mii sirdásii Meahcidutkanlágádusas Meahciráđđehussii vuovdedoalu hálddašeami vuollai.

source: Alueen metsien k‰sittelyss‰ noudatetaan Metlan tutkimusmets‰suunnitelmaa, jonka mukaan luonnontilaisen kehityksen linjalla puuston kehitykseen ei vaikuteta mets‰taloudellisin toimenpitein (ks. kappale 6.5.
sme: Guovllu vuvddiid giehtadallamis čuvvojuvvo Metla dutkanvuovdeplána, man mielde luondduviđá ovdáneami linnjás muoraid ovdáneapmái ii váikkuhuvvo vuovdedoalu guoski doaibmabijuin (gč. vuollekapihtal 6.5.5.).

source: Siten tutkimusmets‰n kartassa n‰kyv‰t osat s‰ilyv‰t mets‰taloustoimenpiteiden ulkopuolella.
sme: Ná dutkanvuvddiid oasit, mat oidnojit kárttas, seilot vuovdedoallodoaibmabijuid olggobealde.

source: Muu osa Riekkovaarasta on mets‰talouden hallinnassa ja sinne tehd‰‰n kuvassa 25 esitetyn kartan mukaiset maank‰yttƷp‰‰tƷkset luonnonvarasuunnitelman yhteydess‰ mets‰taloustoiminnan ulkopuolisista alueista.
sme: Eará oassi Riekkovaaras lea vuovdedoalu hálddus, ja doppe bargo govas 25 ovdanbukton kártta mielde eanageavahanmearrádusat luondduriggodatplána oktavuođas vuovdedoallo-doaimma olggobeale guovlluin.

source: Mets‰nuudistaminen ja -kasvatus monik‰yttƷmetsiss‰ perustuu kasvupaikkaperusteiseen mets‰nk‰sittelyyn.
sme: Vuovdeođasmahttin ja –šaddadeapmi lotnolasgeavahusvuvddiin vuođđuduvvá šaddanbáikevuđot vuovdegiehtadallamii.

source: Mets‰nhoitotoimenpiteet valitaan kasvupaikan luontaisten edellytysten eli maaper‰n ravinteisuuden, l‰mpƷ- ja vesitalouden sek‰ suur- ja mikroilmaston mukaan.
sme: Vuovdedikšundoaibmabijut válljejuvvojit šaddanbáikki lunddolaš gáibádusaid dahjege eanavuođu biebmodoalu, liekkas- ja čáhcedoalu sihke stuorra- ja mikroklimá mielde.

source: Vuotuiseksi hakkuutavoitteeksi Yl‰-Lapissa asetetaan 115 000 m.
sme: Jahkásaš muorračuohppanulbmilin Davvi-Sámis meroštallojuvvo 115 000 m.

source: Sovituilla toiminnan rajoitteilla MELA-laskelma tuotti hakkuusuunnitteeksi 124 000 m. YhteistyƷryhm‰n esityksest‰ lis‰rajoituksia tuli uudistushakkuisiin, ylispuiden poistoon ja Maikkumap‰‰-Suorsap‰‰n ja Riekkovaaran alueille.
sme: Sohppojuvvon doaibmama ráddjemiiguin MELA-rehkenastin buvttadii muorra-čuohppanárvvoštallamin 124 000 m. Ovttasbargojoavkku evttohusa mielde lasseráddjehusat bohte ođastusmuorračuohppamii, stuorra ja boares muoraid čuohppamii ja Maikkumapää-Suorsapää ja Riekkovaara guovlluide.

source: P‰‰osa mets‰talousalueesta sijoittuu Inarin kuntaan, jossa vuotuiseksi hakkuusuunnitteeksi tulee 112 000 m. EnontekiƷn kunnan alueella vuotuinen hakkuusuunnite on 3 000 m.
sme: Eanáš vuovdedoalloguovllus lea Anára gielddas, gos jahkásaš muorračuohppan- árvvoštallan lea 112 000 m. Eanodaga gieldda guovllus jahkásaš muorra-čuohppanárvvoštallan lea 3 000 m. Luondobálvalusaid hálddašan Anára vánddardan- guovllus jahkásaš muorračuohppanárvvoštallan lea 3 000 m. Vánddardan-

source: Retkeilyalueen mets‰taloustoiminnan piiriin tulevat alueet on esitetty suunnitelman liitteess‰ olevalla kartalla.
sme: guovllu vuovdedoallodoaimma vuollai boahtti guovllut leat ovdanbukton plána čuvvosa kárttas.

source: Hakkuita tehd‰‰n vain m‰ntyvaltaisissa metsiss‰.
sme: Muorračuohppamat ollašuhttojuvvojit dušše beahcerikkes vuvddiin.

source: Mets‰talous ei toimi turvemailla, eik‰ soita ojiteta.
sme: Vuovdedoal-lu ii doaimma lavdnjeeatnamiin, iige jekkiide roggojuvvo goivvohagat.

source: Kemiallisia torjunta-aineita ja lannoitusta ei k‰ytet‰.
sme: Kemiijalaš šaddosuodjalanávdnasat ja dukten eai geavahuvvo.

source: Uudistushakkuita tehd‰‰n korkeintaan 900 hehtaaria vuodessa, harvennushakkuita noin 500 hehtaaria vuodessa ja ylispuiden poistoja noin 1 300 hehtaaria vuodessa.
sme: Ođasmahttinmuorračuohppamat dahkkojuvvojit eanemustá 900 hektára jagis, njárbudanmuorračuohppamat sullii 500 hektára jagis ja stuorra, boares muoraid čuohppamat sullii 1 300 hektára jagis.

source: Uudistushakkuina k‰ytet‰‰n siemenpuu- ja suojuspuuhakkuita, erirakenteisen mets‰n hakkuuta sek‰ pienaukkohakkuuta.
sme: Ođasmahttinmuorračuohppamiin geavahuvvojit siepmanmuorra- ja suodjemuorračuohppamat, máŋggašlájatvuovddi muorračuohppamat sihke avádatmuorračuohppamat.
